/*  ActionTemplatesNames.strings */

"iOS Touch: Single Tap" = "iOS Touch: 单击";

"iOS Touch: Swipe Right" = "iOS Touch: 右滑";

"iOS Touch: Zoom Out" = "iOS Touch: 缩小";

"iOS Touch: 90° Rotation" = "iOS Touch: 90°旋转";

"iPad: 4-Finger Swipe Left" = "iPad: 四指左滑";

"iOS Touch: Swipe Left" = "iOS Touch: 左滑";

"iPad: 4-Finger Swipe Right" = "iPad: 四指右滑";

"iOS Touch: Zoom In" = "iOS Touch: 放大";